<?php


/**
 * helper language file
 */

return array(

    '%B' => array(

        'Нулября', // zero month
        'Января',
        'Февраля',
        'Марта',
        'Апреля',
        'Мая',
        'Июня',
        'Июля',
        'Августа',
        'Сентября',
        'Октября',
        'Ноября',
        'Декабря'

    ),

    'UTC-12:00' => '(UTC-12:00) Меридиан смены дат',
    'UTC-11:00' => '(UTC-11:00) Ниуэ, Самоа',
    'UTC-10:00' => '(UTC-10:00) Гавайи и Алеутские острова, Острова Кука',
    'UTC-09:30' => '(UTC-09:30) Маркизские острова',
    'UTC-09:00' => '(UTC-09:00) Аляска, Острова Гамбье',
    'UTC-08:30' => '(UTC-08:30) Питкэрн',
    'UTC-08:00' => '(UTC-08:00) Североамериканское тихоокеанское время',
    'UTC-07:00' => '(UTC-07:00) Горное время (США и Канада)',
    'UTC-06:00' => '(UTC-06:00) Центральное время (США и Канада), Мехико',
    'UTC-05:00' => '(UTC-05:00) Восточное время (США и Канада), Богота, Лима',
    'UTC-04:00' => '(UTC-04:00) Атлантическое время (Канада), Каракас, Ла Пас',
    'UTC-03:30' => '(UTC-03:30) Ньюфаундленд',
    'UTC-03:00' => '(UTC-03:00) Бразилия, Буэнос-Айрес, Джорджтаун',
    'UTC-02:00' => '(UTC-02:00) Среднеатлантическое время',
    'UTC-01:00' => '(UTC-01:00) Азорские острова, Острова Зеленого мыса',
    'UTC'       => '(UTC) Западноевропейское время, Гринвич',
    'UTC+01:00' => '(UTC+01:00) Центральноевропейское время, Западноафриканское время',
    'UTC+02:00' => '(UTC+02:00) Восточноевропейское время, Центральноафриканское',
    'UTC+03:00' => '(UTC+03:00) Калининград, Минск, Тбилиси, Восточноафриканское время',
    'UTC+03:30' => '(UTC+03:30) Тегеран',
    'UTC+04:00' => '(UTC+04:00) Москва, Самара, Ереван, Баку, ОАЭ',
    'UTC+04:30' => '(UTC+04:30) Афганистан',
    'UTC+05:00' => '(UTC+05:00) Ташкент, Карачи, Исламабад',
    'UTC+05:30' => '(UTC+05:30) Индия, Шри-Ланка',
    'UTC+05:45' => '(UTC+05:45) Непал',
    'UTC+06:00' => '(UTC+06:00) Екатеринбург, Алматы, Бангладеш, Бутан',
    'UTC+06:30' => '(UTC+06:30) Кокосовые острова, Мьянма',
    'UTC+07:00' => '(UTC+07:00) Новосибирск, Индокитай',
    'UTC+08:00' => '(UTC+08:00) Красноярск, Китай, Сингапур, Западноавстралийское время',
    'UTC+08:45' => '(UTC+08:45) Время Юго-Западной Австралии',
    'UTC+09:00' => '(UTC+09:00) Чита, Иркутск, Япония, Корея,',
    'UTC+09:30' => '(UTC+09:30) Центральноавстралийское время',
    'UTC+10:00' => '(UTC+10:00) Восточноавстралийское время',
    'UTC+10:30' => '(UTC+10:30) Остров Лорд-Хау (Австралия)',
    'UTC+11:00' => '(UTC+11:00) Владивосток, Соломоновы острова',
    'UTC+11:30' => '(UTC+11:30) Остров Норфолк',
    'UTC+12:00' => '(UTC+12:00) Магадан, Новая Зеландия, Фиджи',
    'UTC+12:45' => '(UTC+12:45) Острова Чатем',
    'UTC+13:00' => '(UTC+13:00) Камчатка, Тонга, Острова Феникс',
    'UTC+14:00' => '(UTC+14:00) Острова Лайн'

);


